Repository: TrellixVulnTeam/Splunk_Apps_4AOO
Catalog: SplunkBase/1448_uberAgent_UXM_-_User_Experience_Monitoring/6.2.3/uberAgent/locale/*/LC_MESSAGES/messages.po
Languages: de

source: Main path duration:
de: Dauer Main-Path:

source: Max. risk score:
de: Max. Risiko-Score:

source: Network availability:
de: Netzwerkverfügbarkeit:

source: Network:
de: Netzwerk:

source: Packet loss:
de: Paketverlust:

source: Post boot duration:
de: Post-Boot-Dauer:

source: Pre logon init:
de: Pre-Anmelde-Script:

source: Processes:
de: Prozesse:

source: Product:
de: Produkt:

source: Published app count (all users):
de: Anzahl veröffentlichter Anwendungen (alle Nutzer):

source: Read data volume
de: Datenvolumen lesend

source: Session ID:
de: Sitzungs-ID:

source: Session end:
de: Sitzungsende:

source: Standby/resume count:
de: Anzahl Standby/Resume:

source: System session:
de: Systemsitzung:

source: Total IO count:
de: IO-Anzahl gesamt:

source: Total Startup duration:
de: Startdauer gesamt:

source: Total UI wait time:
de: UI-Wartezeit gesamt:

source: Total boot duration:
de: Boot-Dauer gesamt:

source: Total duration:
de: Gesamtdauer:

source: Total process count:
de: Prozesse gesamt:

source: Total shutdown:
de: Herunterfahren insgesamt:

source: Total wait time:
de: Wartezeit gesamt:

source: Unique published apps:
de: Verschiedene veröffentlichte Anwendungen:

source: User profile:
de: Nutzerprofil:

source: User sessions:
de: Nutzersitzungen:

source: User:
de: Nutzer:

source: Wait count:
de: #Warteereignisse:

source: Write data volume
de: Geschriebenes Datenvolumen

source: Logon duration (s)
de: Anmeldedauer (s)

source: Wait time (s)
de: Wartezeit (s)

source: $DrilldownFilterBy41$: process count over time
de: $DrilldownFilterBy41$: Prozessanzahl über die Zeit

source: This dashboard displays detailed information about Citrix Virtual Apps and Desktops databases. It requires uberAgent to be installed on at least one delivery controller per site (Citrix Virtual Apps and Desktops 7.6 or newer). Supports on-premises installations only.
de: Dieses Dashboard zeigt detaillierte Informationen über Citrix Virtual Apps and Desktops Datenbanken. Voraussetzung ist die Installation von uberAgent auf mindestens einem Delivery Controller pro Site (Citrix Virtual Apps and Desktops 7.6 oder neuer). Nur On-Premises Installationen werden unterstützt.

source: This dashboard displays detailed information about Citrix Virtual Apps and Desktops licensing. It requires uberAgent to be installed on at least one delivery controller per site (Citrix Virtual Apps and Desktops 7.6 or newer). Supports on-premises installations only.
de: Dieses Dashboard zeigt detaillierte Informationen über Citrix Virtual Apps and Desktops Lizenzierung. Voraussetzung ist die Installation von uberAgent auf mindestens einem Delivery Controller pro Site (Citrix Virtual Apps and Desktops 7.6 oder neuer). Nur On-Premises Installationen werden unterstützt.

source: This dashboard displays detailed information about machines in Citrix Virtual Apps and Desktops (service) sites.
de: Dieses Dashboard zeigt detaillierte Informationen über Citrix Virtual Apps and Desktops (Service) Sites.

source: This dashboard displays detailed information about published applications and desktops in Citrix Virtual Apps and Desktops (service) sites.
de: Dieses Dashboard zeigt detaillierte Informationen über veröffentlichte Anwendungen und Desktops in Citrix Virtual Apps and Desktops (Service) Sites.

source: Source Port
de: Quellport

source: Source Port:
de: Quellport:

source: Source port
de: Quellport

source: #Requests
de: #Anfragen

source: #Responses
de: #Antworten

source: Avg. startup IO count:
de: ⌀ Startup-IO-Anzahl:

source: Consumed client licenses:
de: Genutzte Client-Lizenzen:

source: Consumed server licenses:
de: Genutzte Server-Lizenzen:

source: IP address
de: IP-Adresse

source: Max. concurrent sessions:
de: Max. Anzahl gleichzeitiger Sessions:

source: Protocol
de: Protokoll

source: Total client licenses:
de: Gesamte Client-Lizenzen:

source: Total new process starts:
de: Neue Prozessstarts gesamt:

source: Total process starts:
de: Gesamte Prozessstarts:

source: Total server licenses:
de: Gesamte Serverlizenzen:

source: Total user licenses:
de: Gesamte Nutzerlizenzen:

source: Unique $ModeGroupByPluralLower$:
de: Eindeutige $ModeGroupByPluralLower$:

source: Unique hosts:
de: Eindeutige Hosts:

source: Unique new $ModeGroupByPluralLower$:
de: Eindeutige neue $ModeGroupByPluralLower$:

source: Unique sessions:
de: Eindeutige Sessions:

source: Unique users:
de: Eindeutige Nutzer:
