Repository: TrellixVulnTeam/Splunk_Apps_4AOO
Catalog: SplunkBase/1448_uberAgent_UXM_-_User_Experience_Monitoring/6.2.3/uberAgent/locale/*/LC_MESSAGES/messages.po
Languages: de

source: Logoff process performance
de: Abmeldeprozess-Performance

source: Logon duration over time
de: Anmeldedauer über die Zeit

source: Logon duration per host (top 10)
de: Anmeldedauer pro Host (Top 10)

source: Logon duration per user (top 10)
de: Anmeldedauer pro Benutzer (Top 10)

source: Logon performance per process type
de: Anmeldeperformance pro Prozesstyp

source: Logon performance per process type: CPU
de: Anmeldeperformance pro Prozesstyp: CPU

source: Logon performance per process type: RAM
de: Anmeldeperformance pro Prozesstyp: RAM

source: Logon performance per process type: disk
de: Anmeldeperformance pro Prozesstyp: Festplatte

source: Logon process performance
de: Anmeldeprozess-Performance

source: Lowest free disk capacity by host (%) (top 10)
de: Geringster freier Speicherplatz nach Host (%) (Top 10)

source: Lowest free disk capacity by host (GB) (top 10)
de: Geringster freier Speicherplatz nach Host (GB) (Top 10)

source: Machine GPU
de: Maschinen-GPU-Nutzung

source: Machine Inventory
de: Maschineninventar

source: Machine Network Communication
de: Netzwerkkommunikation von Maschinen

source: Machine Network Configuration
de: Netzwerkkonfiguration von Maschinen

source: Machine Network Issues
de: Netzwerkprobleme von Maschinen

source: Machine Performance
de: Maschinen-Performance

source: Machine Storage
de: Maschinen-Storage

source: Machine Uptime
de: Maschinen-Uptime

source: Machine analysis
de: Maschinenanalyse

source: Machine catalog
de: Maschinenkatalog

source: Machine catalog:
de: Maschinenkatalog:

source: Machine catalogs
de: Maschinenkataloge

source: Machine component scores
de: Punktzahl Maschinenkomponenten

source: Machine detail for selected $DrilldownFilterBy3Type$ $DrilldownFilterBy3Name$ (delivery group = $DrilldownFilterBy3DGName$)
de: Maschinendetail für ausgewählte(n) $DrilldownFilterBy3Type$ $DrilldownFilterBy3Name$ (Bereitstellungsgruppe = $DrilldownFilterBy3DGName$)

source: Machine detail: $DrilldownFilterBy3Label$ = $DrilldownFilterBy3Value$
de: Maschinendetails: $DrilldownFilterBy3Label$ = $DrilldownFilterBy3Value$

source: Machine performance
de: Maschinen-Performance

source: Machine performance grouped
de: Maschinen-Performance gruppiert

source: Machine performance trend
de: Trend Maschinen-Performance

source: Machine registration count over time
de: Anzahl registrierter Maschinen über die Zeit

source: Machine score
de: Maschinen-Punktzahl

source: Machine type distribution
de: Verteilung Maschinentypen

source: Machines
de: Maschinen

source: Machines in selected group: $Panel21GroupByDisplay$ = $DrilldownFilterBy21$
de: Maschinen in ausgewählter Gruppe: $Panel21GroupByDisplay$ = $DrilldownFilterBy21$

source: Machines in selected group: $Panel51GroupByDisplay$ = $DrilldownFilterBy51$
de: Maschinen in ausgewählter Gruppe: $Panel51GroupByDisplay$ = $DrilldownFilterBy51$

source: Medium
de: Mittel

source: Medium scores
de: Mittlere Punktzahl

source: Memory usage over time per process type
de: RAM-Nutzung pro Prozesstyp über die Zeit

source: Mgmt. CPU usage (%)
de: Management-CPU-Nutzung (%)

source: Monitor count
de: Anzahl Monitore

source: Most used web apps (top 3)
de: Meist genutzte Webanwendungen (Top 3)

source: Mounted volumes table
de: Tabelle der gemounteten Volumes

source: Network
de: Netzwerk

source: Network Communication
de: Netzwerkkommunikation

source: Network DNS suffix
de: DNS-Suffix

source: Network DNS suffixes (top 10)
de: DNS-Suffixe (Top 10)

source: Network SSID
de: Netzwerk-SSID

source: Network SSIDs (top 10)
de: Netzwerk-SSIDs (Top 10)

source: Network adapter
de: Netzwerkadapter

source: Network adapter $DrilldownFilterBy2NetworkAdapter$ for machine $DrilldownFilterBy1Host$ over time
de: Netzwerkadapter $DrilldownFilterBy2NetworkAdapter$ für Maschine $DrilldownFilterBy1Host$ über die Zeit

source: Network adapters (top 10)
de: Netzwerkadapter (Top 10)

source: Network bandwidth per hostname (top 10)
de: Netzwerkbandbreite pro Hostname (Top 10)

source: Network bandwidth per process type (top 10)
de: Netzwerkbandbreite pro Prozesstyp (Top 10)

source: Network configurations
de: Netzwerkkonfigurationen

source: Network configurations grouped
de: Netzwerkkonfigurationen gruppiert

source: Network conn. desc.
de: Netzwerkverbindung (Beschreibung)

source: Network conn. name(s)
de: Name(n) der Netzwerkverbindung(en)

source: Network connections
de: Netzwerkverbindungen

source: Network data volume & latency over time
de: Netzwerkdatenvolumen und -latenz über die Zeit

source: Network data volume (MB) per Citrix ADC (top 10)
de: Netzwerkdatenvolumen (MB) pro Citrix ADC (Top 10)

source: Network performance
de: Netzwerkperformance

source: Network statistics grouped (top 100)
de: Netzwerkstatistiken gruppiert (Top 100)

source: Network thruput (KB/s)
de: Netzwerkdurchsatz (KB/s)

source: Network utilization (%)
de: Netzwerkauslastung (%)

source: No
de: Nein

source: Number of computers running an application (top 10)
de: Anzahl der Computer, auf denen die Anwendung ausgeführt wird (Top 10)

source: Number of delays (top 5)
de: Anzahl Verzögerungen (Top 5)

source: Number of hosts running a web app (top 10)
de: Anzahl der Hosts pro Web-Anwendung (Top 10)

source: Number of user sessions over time
de: Anzahl Benutzersitzungen über die Zeit

source: Number of users running a web app (top 10)
de: Anzahl der Benutzer pro Web-Anwendung (Top 10)

source: Number of users running an application (top 10)
de: Anzahl der Benutzer pro Anwendung (Top 10)

source: OS architecture
de: Betriebssystemarchitektur

source: OS build
de: Betriebssystem-Build

source: OS build number
de: Betriebssystem-Build-Nr.

source: OS distribution
de: Verteilung Betriebssysteme

source: OS install date
de: Betriebssystem-Installationsdatum

source: OS name
de: Betriebssystemname

source: OS service pack name
de: Service Pack-Name

source: OS service pack version
de: Service Pack-Version

source: OS type
de: Betriebssystemtyp

source: OS update build revision number
de: Betriebssystem-UBR

source: OS version number
de: Betriebssystemversion

source: On/Off Transitions
de: Ein-/Ausschaltvorgänge

source: Only show new targets?
de: Zeige nur neue Ziele?

source: Operating systems (top 10)
de: Betriebssysteme (Top 10)

source: Other drives only
de: Nur andere

source: Other metrics over time
de: Andere Metriken über die Zeit

source: Other metrics per $ModeLower$ (top 10)
de: Andere Metriken pro $ModeLower$ (Top 10)

source: Other metrics per machine (top 10)
de: Andere Metriken pro Maschine (Top 10)

source: Outlook Plugin Load Performance
de: Outlook-Plugins: Ladegeschwindigkeit

source: Over time
de: Im Zeitverlauf

source: Overall application score
de: Anwendungspunktzahl insgesamt

source: Overall machine score
de: Maschinenpunktzahl insgesamt

source: Overall session score
de: Sitzungspunktzahl insgesamt

source: Overview
de: Überblick

source: Overview - new $ModeGroupByPluralLower$
de: Überblick - New $ModeGroupByPluralLower$

source: Packet CPU usage (%)
de: Paket-CPU-Nutzung (%)

source: Packet loss
de: Paketverlust

source: Page file IOPS read
de: Auslagerungsdatei-Lese-IOPS

source: Page file IOPS write
de: Auslagerungsdatei-Schreib-IOPS

source: Page file size (GB)
de: Größe der Auslagerungsdatei (GB)

source: Page file usage (%)
de: Nutzung der Auslagerungsdatei (%)

source: Page load (network)
de: Seitenladevorgang (Netzwerk)

source: Page load (render)
de: Seitenladevorgang (Rendern)

source: Page load (total)
de: Seitenladevorgang (Gesamtdauer)

source: Page load count
de: Anzahl Seitenladevorgänge

source: Page load: network duration
de: Seitenladevorgänge: Netzwerk

source: Page load: render duration
de: Seitenladevorgänge (Rendern)

source: Page load: total duration
de: Seitenladevorgänge: Gesamtdauer

source: Page loads with: $Panel31GroupByDisplay$ = $DrilldownFilterBy31$, $Panel41GroupByDisplay$ = $DrilldownFilterBy41$: usage over time
de: Ladevorgänge mit: $Panel31GroupByDisplay$ = $DrilldownFilterBy31$, $Panel41GroupByDisplay$ = $DrilldownFilterBy41$: Nutzung über die Zeit

source: Peak average usage
de: Spitzenwerte der durchschnittlichen Last

source: Per host
de: Pro Host

source: Per user
de: Pro Benutzer

source: Per user@host
de: Pro Benutzer@Host

source: Percent disk time (%)
de: Zeit (%)

source: Performance
de: Leistung

source: Policy duration per host (top 10)
de: Richtlinienverarbeitungszeit pro Host (Top 10)

source: Policy duration per user (top 10)
de: Richtlinienverarbeitungszeit pro Benutzer (Top 10)

source: Power supply 1
de: Stromversorgung 1

source: Power supply 2
de: Stromversorgung 2

source: Power supply 3
de: Stromversorgung 3

source: Power supply 4
de: Stromversorgung 4

source: Power: supports S1
de: Energie: unterstützt S1?

source: Power: supports S2
de: Energie: unterstützt S2?

source: Power: supports S3
de: Energie: unterstützt S3?

source: Power: supports S4
de: Energie: unterstützt S4?

source: Power: supports S5
de: Energie: unterstützt S5?

source: Power: supports connected standby
de: Energie: unterstützt connected standby?

source: Process
de: Prozess

source: Process Detail
de: Prozessdetails

source: Process GPU
de: GPU-Nutzung von Prozessen

source: Process Network Communication
de: Netzwerkkommunikation von Prozessen

source: Process Network Issues
de: Netzwerkprobleme von Prozessen

source: Process Performance
de: Prozessperformance

source: Process Startup
de: Prozessstarts

source: Process UI Unresponsiveness
de: Benutzeroberflächen-Wartezeiten

source: Process name
de: Prozessname

source: Processes
de: Prozesse

source: Processing time per logon phase
de: Verarbeitungszeit pro Anmeldephase

source: Published application usage (top 10)
de: Nutzung von Published Applications (Top 10)

source: Published applications
de: Veröffentlichte Anwendungen

source: Published desktops
de: Veröffentlichte Desktops

source: Published names used to launch sessions (top 10)
de: Zum Sitzungsaufbau gestartete Published Names (Top 10)

source: RAM per $ModeLower$ (top 10)
de: RAM pro $ModeLower$ (Top 10)

source: RAM per process type (top 10)
de: RAM pro Prozesstyp (Top 10)

source: RAM per session (top 10)
de: RAM pro Sitzung (Top 10)

source: RAM per session 0 (top 10)
de: RAM pro Sitzung 0 (Top 10)

source: RAM size (GB)
de: RAM (GB)

source: RAM usage
de: RAM-Nutzung

source: RAM usage (%)
de: RAM-Nutzung (%)

source: RAM usage (%) per Citrix ADC (top 10)
de: RAM-Nutzung (%) pro Citrix ADC (Top 10)

source: RAM usage (%) per machine (top 10)
de: RAM-Nutzung (%) pro Maschine (Top 10)

source: RAM usage (GB)
de: RAM-Nutzung (GB)

source: Receive volume
de: Empfangsvolumen

source: Receive volume (MB)
de: Empfangsvolumen (MB)

source: Reconnect & retransmit
de: Neuübertragungen

source: Reconnects & retransmits
de: Wiederverbindungen und erneute Übertragungen

source: Remoting protocol (e.g. ICA) latency per session (top 10)
de: Latenz des Remoting-Protokolls (z.B. ICA) pro Sitzung (Top 10)

source: Request URL
de: Angefragte URL

source: Request count
de: Anzahl Requests

source: Request statistics grouped (top 100)
de: Request-Statistiken gruppiert (Top 100)

source: Requests over time
de: Requests über die Zeit

source: Requests with: $Panel31GroupByDisplay$ = $DrilldownFilterBy31$
de: Requests mit: $Panel31GroupByDisplay$ = $DrilldownFilterBy31$

source: SBC Sizing and Capacity Planning
de: SBC-Sizing und -Kapazitätsplanung

source: SIP enabled?
de: SIP aktiviert?

source: SSL sessions over time
de: Anzahl Benutzersitzungen über die Zeit

source: Security settings
de: Sicherheitseinstellungen

source: Send & receive
de: Gesendet & empfangen

source: Send volume
de: Sendevolumen

source: Send volume (MB)
de: Sendevolumen (MB)

source: Series 1:
de: Reihe 1:

source: Series 2:
de: Reihe 2:

source: Server licenses
de: Serverlizenzen

source: Session 0
de: Sitzung 0

source: Session Info: Citrix
de: Sitzungsinfo: Citrix

source: Session Info: VMware
de: Sitzungsinfo: VMware

source: Session analysis
de: Sitzungsanalyse

source: Session app states
de: Anwendungsstatus von Sitzungen

source: Session component scores
de: Punktzahl Sitzungskomponenten

source: Session connection state distribution
de: Verteilung Verbindungsstatus von Sitzungen

source: Session connection states
de: Verbindungsstatus von Sitzungen

source: Session protocol distribution
de: Verteilung Sitzungsprotokolle

source: Session score
de: Sitzungspunktzahl

source: Sessions
de: Sitzungen

source: Show available licenses
de: Zeige verfügbare Lizenzen

source: Show available or consumed licenses?
de: Zeige verfügbare oder genutzte Lizenzen?

source: Show consumed licenses
de: Zeige genutzte Lizenzen

source: Show metric:
de: Zeige Metrik:

source: Show values:
de: Werte:

source: Shutdown Delays
de: Herunterfahren: Verzögerungen

source: Shutdown Duration
de: Herunterfahren: Dauer

source: Shutdown duration over time
de: Dauer des Herunterfahrens über die Zeit

source: Signature status
de: Signaturstatus

source: Signer name?
de: Signaturname?

source: Single Application Inventory
de: Inventardaten einer Anwendung

source: Single Application Performance
de: Performance einer einzelnen Anwendung

source: Single Boot
de: Einzelner Startvorgang

source: Single Citrix ADC Inventory
de: Inventardaten eines Citrix ADC

source: Single Logoff
de: Einzelne Abmeldung

source: Single Logon
de: Einzelne Anmeldung

source: Single Machine Detail
de: Details einzelne Maschine

source: Single Machine Inventory
de: Inventardaten einer Maschine

source: Single Update Inventory
de: Inventardaten eines Updates

source: Single User Detail
de: Details einzelner Benutzer

source: Single Virtual Server Performance
de: Performance eines virtuellen Servers

source: Site:
de: Standort:

source: Slowest logons (top 3 today)
de: Langsamste Anmeldungen (Top 3 heute)

source: Sort by:
de: Sortiere nach:

source: Source IP
de: Quell-IP

source: Source IP:
de: Quell-IP:

source: Source host
de: Quell-Host

source: Standby/Resume Delays
de: Standby/Resume: Verzögerungen

source: Standby/Resume Duration
de: Standby/Resume: Dauer

source: Standby/resume duration grouped
de: Dauer von Standby/Resume gruppiert

source: Standby/resume duration over time
de: Dauer von Standby/Resume über die Zeit

source: Startup IO count
de: Anzahl IOs

source: Startup IO count (top 10)
de: Anzahl IOs (Top 10)

source: Startup detail: $Panel31GroupByDisplay$ = $DrilldownFilterBy31$
de: Detailinfo: $Panel31GroupByDisplay$ = $DrilldownFilterBy31$

source: Startup duration (s)
de: Startdauer (s)

source: Startup duration (top 10)
de: Startdauer (Top 10)

source: Startup duration grouped
de: Startdauer gruppiert

source: State
de: Status

source: Statistics
de: Zahlenaufstellung

source: Stop Errors (Blue Screen & Power Loss)
de: Stop-Fehler (Blue Screen & Stromausfall)

source: Stop error
de: Stop-Fehler

source: Stop error count over time
de: Anzahl an Stop-Fehlern über die Zeit

source: Stop error detail: $DrilldownFilterBy3Label$ = $DrilldownFilterBy3Value$
de: Stop-Fehlerdetails: $DrilldownFilterBy3Label$ = $DrilldownFilterBy3Value$

source: Stop errors
de: Stop-Fehler

source: Stop errors grouped
de: Stop-Fehler gruppiert

source: Stop errors per host (top 10)
de: Stop-Fehler pro Host (Top 10)

source: TCP send latency
de: TCP-Sendelatenz

source: TCP send packet loss (%)
de: TCP Sende Paketverlust (%)

source: Tab URL
de: Angezeigte URL

source: Target host
de: Ziel-Host

source: Target host:
de: Ziel-Host:

source: Target port
de: Ziel-Port

source: Target port:
de: Ziel-Port:

source: Target state
de: Zielstatus

source: Targets with issues: $Panel31GroupByDisplay$ = $DrilldownFilterBy31$
de: Problemziele: $Panel31GroupByDisplay$ = $DrilldownFilterBy31$

source: This app contains the dashboards for uberAgent UXM and should be installed on the search head(s). uberAgent monitors Windows systems and provides deep insights into user experience and application performance.
de: Diese App enthält die Dashboards für uberAgent UXM und sollte auf dem/den Search-Head(s) installiert werden. uberAgent überwacht Windows-Systeme und bietet tiefe Einblicke in die Benutzererfahrung und Anwendungsleistung.

source: This chart shows the percentage of time users interact with web apps and websites. A column value of 50% means that users spent half their time in the browser.
de: Dieses Diagramm zeigt den Prozentsatz der Zeit, die Nutzer mit Webanwendungen und -seiten interagieren. Ein Spaltenwert von 50% bedeutet, dass Benutzer die Hälfte ihrer Zeit im Browser verbracht haben.

source: This dashboard displays a high level overview of your environment. The lowest score is 0.0. The highest score is 10.0. The higher, the better. The data is updated every full and half hour. Click on a value of interest, to get a drilldown.
de: Dieses Dashboard zeigt einen hochrangigen Überblick über Ihre Umgebung. Die niedrigste Bewertung ist 0,0. Die höchste Punktzahl ist 10,0. Je höher, desto besser. Die Daten werden jede volle und halbe Stunde aktualisiert. Klicken Sie auf einen Wert, um einen Überblick zu erhalten.

source: This dashboard displays a session status overview. Many more detailed dashboards can be accessed through the menu above.
de: Dieses Dashboard gibt einen Überblick über alle Sitzungen. Detailliertere Informationen finden sich in weiteren Dashboards, die über das Menü oben aufgerufen werden können.

source: This dashboard displays all available information about one specific logoff.
de: Dieses Dashboard zeigt alle verfügbaren Informationen über eine bestimmte Benutzerabmeldung.

source: This dashboard displays all available information about one specific logon.
de: Dieses Dashboard zeigt alle verfügbaren Informationen über eine bestimmte Benutzeranmeldung.

source: This dashboard displays detailed group policy processing times.
de: Dieses Dashboard zeigt detaillierte Informationen über die Verarbeitungsgeschwindigkeit der Gruppenrichtlinien.

source: This dashboard displays detailed information about Chrome's resource usage by process type. The most common process types are: browser (main process), tab (rendering), GPU (GPU acceleration), extension (runs extensions), flash (runs Flash).
de: Dieses Dashboard zeigt Informationen zu Chromes Ressourcennutzung pro Prozesstyp. Die gängigsten Typen sind: Browser (Hauptprozess), Tab (Seitendarstellung), GPU (GPU-Beschleunigung), Extension (Erweiterungen), Flash (Adobe Flash).

source: This dashboard displays detailed information about Citrix ICA/HDX sessions.
de: Dieses Dashboard zeigt detaillierte Informationen über Citrix-ICA/HDX-Sitzungen.

source: This dashboard displays detailed information about Citrix Virtual Apps and Desktops databases. It requires uberAgent to be installed on at least one delivery controller per site (Citrix Virtual Apps and Desktops 7.6 or newer).
de: Dieses Dashboard zeigt detaillierte Informationen über Citrix Virtual Apps and Desktops-Datenbanken. Voraussetzung: uberAgent muss auf mindestens einem Delivery Controller der Site installiert sein (XA/XD 7.6 oder neuer).

source: This dashboard displays detailed information about Citrix Virtual Apps and Desktops licensing. It requires uberAgent to be installed on at least one delivery controller per site (Citrix Virtual Apps and Desktops 7.6 or newer).
de: Dieses Dashboard zeigt detaillierte Informationen über die Citrix Virtual Apps and Desktops-Lizenzierung. Voraussetzung: uberAgent muss auf mindestens einem Delivery Controller der Site installiert sein (XA/XD 7.6 oder neuer).

source: This dashboard displays detailed information about GPU usage per application or process.
de: Dieses Dashboard zeigt detaillierte Informationen über die Verwendung der GPU pro Prozess.

source: This dashboard displays detailed information about GPU usage per machine.
de: Dieses Dashboard zeigt detaillierte Informationen über die Verwendung der GPU pro Maschine.

source: This dashboard displays detailed information about VMware RDP/PCoIP sessions.
de: Dieses Dashboard zeigt detaillierte Informationen über VMware-RDP/PCoIP-Sitzungen.

source: This dashboard displays detailed information about a specific application's performance.
de: Dieses Dashboard zeigt detaillierte Informationen über die Performance einer bestimmten Anwendung.

source: This dashboard displays detailed information about a specific machine.
de: Dieses Dashboard zeigt detaillierte Informationen über eine bestimmte Maschine.

source: This dashboard displays detailed information about a specific user account.
de: Dieses Dashboard zeigt detaillierte Informationen über einen bestimmten Benutzer.

source: This dashboard displays detailed information about machine performance. The terms 'machine' and 'host' are used interchangeably.
de: Dieses Dashboard zeigt detaillierte Performancedaten der überwachten Maschinen. Die Begriffe 'Maschine' und 'Host' werden gleichwertig verwendet.

source: This dashboard displays detailed information about machines in Citrix Virtual Apps and Desktops sites. It requires uberAgent to be installed on at least one delivery controller per site (Citrix Virtual Apps and Desktops 7.6 or newer).
de: Dieses Dashboard zeigt detaillierte Informationen über Maschinen in Citrix Virtual Apps and Desktops-Sites. Voraussetzung: uberAgent muss auf mindestens einem Delivery Controller der Site installiert sein (XA/XD 7.6 oder neuer).

source: This dashboard displays detailed information about network communication per application, process, host, target or user.
de: Dieses Dashboard zeigt detaillierte Informationen über die Netzwerkkommunikation wahlweise pro Anwendung, pro Prozess, pro Host, pro Kommunikationsziel oder pro Benutzer.

source: This dashboard displays detailed information about process performance.
de: Dieses Dashboard zeigt detaillierte Informationen über Prozess-Performance.

source: This dashboard displays detailed information about process startup performance.
de: Dieses Dashboard zeigt detaillierte Informationen über Geschwindigkeit und Festplattenlast beim Starten von Prozessen.

source: This dashboard displays detailed information about published applications and desktops in Citrix Virtual Apps and Desktops sites. It requires uberAgent to be installed on at least one delivery controller per site (Citrix Virtual Apps and Desktops 7.6 or newer).
de: Dieses Dashboard zeigt detaillierte Informationen über veröffentlichte Anwendungen und Desktops in Citrix Virtual Apps and Desktops. Voraussetzung: uberAgent muss auf mindestens einem Delivery Controller der Site installiert sein (XA/XD 7.6 oder neuer).

source: This dashboard displays detailed information about session 0 on all machines. Sesssion 0 is the session that is used for services and user-mode drivers.
de: Dieses Dashboard zeigt detaillierte Informationen über die Sitzung 0 auf allen Maschinen, also die vom Betriebssystem für Dienste verwendete Sitzung.
