Repository: TrellixVulnTeam/Splunk_Apps_4AOO
Catalog: SplunkBase/1448_uberAgent_UXM_-_User_Experience_Monitoring/6.2.3/uberAgent/locale/*/LC_MESSAGES/messages.po
Languages: de

source: # Applications
de: # Anwendungen

source: # Machines
de: # Maschinen

source: # Sessions
de: # Sitzungen

source: # of application errors today
de: # von Anwendungsfehlern heute

source: # of logons today
de: # der Anmeldungen heute

source: # of machines seen today
de: # der heute gesehenen Maschinen

source: # of stop errors
de: # von Stop-Fehlern

source: # of unique new applications seen today
de: # von eindeutigen neuen Anwendungen, die heute gesehen wurden

source: # of unique users seen today
de: # der eindeutigen Benutzer, die heute gesehen wurden

source: #Connects
de: #Verbindungen

source: #Errors
de: #Fehler

source: #Failed connects
de: #Fehlgeschlagene Verbindungen

source: #Processes
de: #Prozesse

source: #Receives
de: #Empfangsvorgänge

source: #Reconnects
de: #Wiederverbindungen

source: #Retransmits
de: #Erneute Übertragungen

source: #Sends
de: #Sendevorgänge

source: #Successful connects
de: #Erfolgreiche Verbindungen

source: #Targets
de: #Ziel-Hosts

source: #Users
de: #Benutzer

source: #machines
de: #Maschinen

source: $DrilldownFilterBy21$: Availability over time
de: $DrilldownFilterBy21$: Verfügbarkeit über die Zeit

source: $DrilldownFilterBy21$: Basic settings
de: $DrilldownFilterBy21$: Grundeinstellungen

source: $DrilldownFilterBy21$: Bound policies
de: $DrilldownFilterBy21$: Gebundene Richtlinien

source: $DrilldownFilterBy21$: Data volume over time
de: $DrilldownFilterBy21$: Datenvolumen über die Zeit

source: $DrilldownFilterBy21$: Security settings
de: $DrilldownFilterBy21$: Sicherheitseinstellungen

source: $DrilldownFilterBy41$: foreground window(s)
de: $DrilldownFilterBy41$: Vordergrundfenster

source: $DrilldownFilterBy41$: usage detail
de: $DrilldownFilterBy41$: Nutzungsdetails

source: $DrilldownFilterBy41$: usage over time
de: $DrilldownFilterBy41$: Nutzung über die Zeit

source: $DrilldownFilterBy41$: usage per application version
de: $DrilldownFilterBy41$: Nutzung pro Anwendungsversion

source: $DrilldownFilterBy51$: CPU usage over time
de: $DrilldownFilterBy51$: CPU-Nutzung über die Zeit

source: $DrilldownFilterBy51$: Disk usage over time
de: $DrilldownFilterBy51$: Festplattenauslastung über die Zeit

source: $DrilldownFilterBy51$: Network data volume over time
de: $DrilldownFilterBy51$: Netzwerkdatenvolumen über die Zeit

source: $DrilldownFilterBy51$: RAM usage over time
de: $DrilldownFilterBy51$: RAM-Nutzung über die Zeit

source: $DrilldownFilterBy51$: Temperature & fan speed over time
de: $DrilldownFilterBy51$: Temperatur & Lüftergeschwindigkeit über die Zeit

source: $DrilldownFilterBy51$: Voltage over time
de: $DrilldownFilterBy51$: Spannung über die Zeit

source: $DrilldownFilterBy51$: usage activity (page loads & background requests) over time
de: $DrilldownFilterBy51$: Aktivität über die Zeit (Seitenladevorgänge und Hintergrund-Requests)

source: $DrilldownFilterBy51$: usage detail
de: $DrilldownFilterBy51$: Nutzungsdetails

source: $ModeUpper$ unresponsiveness over time
de: $ModeUpper$-Wartezeiten über die Zeit

source: $ModeUpper$ unresponsiveness per application (top 10)
de: $ModeUpper$-Wartezeiten pro Anwendung (Top 10)

source: $ModeUpper$ unresponsiveness per host (top 10)
de: $ModeUpper$-Wartezeiten pro Host (Top 10)

source: $ModeUpper$ unresponsiveness per process (top 10)
de: $ModeUpper$-Wartezeiten pro Prozess (Top 10)

source: $ModeUpper$ unresponsiveness per user (top 10)
de: $ModeUpper$-Wartezeiten pro Benutzer (Top 10)

source: /flash usage (%)
de: Nutzung von /flash (%)

source: /var usage (%)
de: Nutzung von /var (%)

source: <h1><b><center>Applications</center></b></h1>
de: <h1><b><center>Anwendungen</center></b></h1>

source: <h1><b><center>Machines</center></b></h1>
de: <h1><b><center>Maschinen</center></b></h1>

source: <h1><b><center>User sessions</center></b></h1>
de: <h1><b><center>Benutzersitzungen</center></b></h1>

source: <h1><b><img id="Panel81imgToggle1" class="toggle" title="Show/hide more details" src="/static/app/uberAgent/expand.svg" width="24" height="24"/> More details</b></h1>
de: <h1><b><img id="Panel81imgToggle1" class="toggle" title="Mehr Details anzeigen/verbergen" src="/static/app/uberAgent/expand.svg" width="24" height="24"/> Mehr Details</b></h1>

source: <h1>MPX only</h1>
de: <h1>Nur MPX</h1>

source: <p># of logons during the last 7 days: <b>$Logons7d$</b> </p>
de: <p># Logins in den letzten 7 Tagen: <b>$Logons7d$</b> </p>

source: <p># of machines seen during the last 7 days: <b>$Machines7d$</b> </p>
de: <p># Maschinen während der letzten 7 Tage: <b>$Machines7d$</b> </p>

source: <p># of unique applications seen today: <b>$AppNamesToday$</b> </p>
de: <p># unterschiedliche Anwendungen heute: <b>$AppNamesToday$</b> </p>

source: <p># of unique users seen during the last 7 days: <b>$Users7d$</b> </p>
de: <p># unterschiedliche Nutzer in den letzten 7 Tagen: <b>$Users7d$</b> </p>

source: <p>Highest: <b>$MaxUptime$</b> days/Lowest: <b>$MinUptime$</b> days</p>
de: <p>Höchste: <b>$MaxUptime$</b> Tage/Niedrigste: <b>$MinUptime$</b> Tage</p>

source: AD domain DNS
de: AD-Domäne (DNS)

source: AD domain NetBIOS
de: AD-Domäne (NetBIOS)

source: Active services
de: Aktive Dienste

source: All
de: Alle

source: All application installations on this machine
de: Alle Anwendungsinstallationen dieser Maschine

source: All drives
de: Alle

source: All filtered applications
de: Alle gefilterten Anwendungen

source: All filtered web applications
de: Alle gefilterten Web Anwendungen

source: All installations of this application
de: Alle Installationen dieser Anwendung

source: All installations of this update
de: Alle Installationen dieses Updates

source: All machines where the application is not installed
de: Maschinen, auf denen diese Anwendung nicht installiert ist

source: All machines where the update is not installed
de: Maschinen, auf denen dieses Update nicht installiert ist

source: All updates on this machine
de: Alle Updates dieser Maschine

source: Analyze data over time
de: Datenanalyse über die Zeit

source: App name
de: Anwendungsname

source: App name:
de: Anwendungsname:

source: App version
de: Anwendungsversion

source: Application
de: Anwendung

source: Application Errors
de: Anwendungsfehler

source: Application GPU
de: Anwendung GPU

source: Application Inventory
de: Anwendungsinventar

source: Application Network Communication
de: Netzwerkkommunikation von Anwendungen

source: Application Network Issues
de: Netzwerkprobleme von Anwendungen

source: Application Performance
de: Anwendungsperformance

source: Application Startup
de: Anwendungsstarts

source: Application UI Unresponsiveness
de: Benutzeroberflächen-Wartezeiten

source: Application UI unresponsiveness/delay
de: Benutzeroberflächen-Wartezeiten

source: Application Usage
de: Anwendungsnutzung

source: Application analysis
de: Anwendungsanalyse

source: Application component scores
de: Punktzahl Anwendungskomponenten

source: Application count over time
de: Anzahl installierter Anwendungen über die Zeit

source: Application crashes
de: Anwendungsabstürze

source: Application crashes and hangs
de: Anwendungsabstürze und -hänger

source: Application errors over time
de: Anwendungsfehler über die Zeit

source: Application errors per application (top 10)
de: Anwendungsfehler pro Anwendung (Top 10)

source: Application errors per host (top 10)
de: Anwendungsfehler pro Host (Top 10)

source: Application errors per process (top 10)
de: Anwendungsfehler pro Prozess (Top 10)

source: Application errors per user (top 10)
de: Anwendungsfehler pro Benutzer (Top 10)

source: Application hangs
de: Anwendungshänger

source: Application score
de: Anwendungspunktzahl

source: Application usage
de: Anwendungsnutzung

source: Applications
de: Anwendungen

source: Availability over time for $DrilldownFilterBy3Type$ = $DrilldownFilterBy3Name$
de: Verfügbarkeit über die Zeit für $DrilldownFilterBy3Type$ = $DrilldownFilterBy3Name$

source: Average IOPS per hostname (top 10)
de: Durchschnittliche IOPS pro Host (Top 10)

source: Average RAM per hostname (top 10)
de: Durchschnittliche RAM-Nutzung pro Host (Top 10)

source: Average application wait time today
de: Durchschnittliche Startzeit heute

source: Average data volume per host
de: Durchschnittliches Datenvolumen pro Host

source: Average latency (top 10)
de: Durchschnittliche Latenz (Top 10)

source: Average latency over time
de: Durchschnittliche Latenz über die Zeit

source: Average logon duration over time
de: Durchschnittliche Anmeldedauer über die Zeit

source: Average logon duration today
de: Durchschnittliche Anmeldedauer über die Zeit

source: Average request duration (s)
de: Durchschnittliche Dauer eines Requests (s)

source: Average shutdown time (top 5)
de: Durchschnittliche Dauer des Herunterfahrens (Top 5)

source: Average startup time (top 5)
de: Durchschnittliche Startzeit (Top 5)

source: Average suspend/resume time (top 5)
de: Durchschnittliche Dauer von Standby/Resume (Top 5)

source: Average uptime of all machines seen today
de: Durchschnittliche Laufzeit für alle Maschinen heute

source: Average usage over time
de: Durchschnittliche Nutzung über die Zeit

source: Averages for all Citrix ADCs
de: Durchschnittswerte für alle Citrix ADCs

source: Averages for all logoffs
de: Durchschnittswerte für alle Abmeldungen

source: Averages for all logons
de: Durchschnittswerte für alle Anmeldungen

source: Averages for all machines
de: Durchschnittswerte für alle Maschinen

source: Averages for all sessions
de: Durchschnittswerte für alle Sitzungen

source: Averages for all shutdowns
de: Durchschnittswerte für alle Herunterfahr-Vorgänge

source: Avg. GPU compute (%)
de: Durchschn.GPU-Rechenlast (%)

source: Avg. GPU memory (MB)
de: Durchschn. GPU-Speichernutzung (MB)

source: Avg. TCP send jitter (ms)
de: Durchschn. TCP-Sende-Jitter

source: Avg. TCP send latency
de: Durchschn. TCP-Sendelatenz

source: Avg. TCP send latency (ms)
de: Durchschn. TCP-Sendelatenz (ms)

source: Avg. initial TCP send latency (ms)
de: Durchschn. Anfangs-TCP-Sendelatenz (ms)

source: BIOS serial number
de: Seriennummer BIOS

source: Bad
de: Schlecht

source: Bad scores
de: Schlechte Punktzahl

source: Baseboard serial number
de: Seriennummer Mainboard

source: Basic settings
de: Basiseinstellungen

source: Battery wear level (%)
de: Akkuverschleißgrad (%)

source: Boot Delays
de: Startverzögerungen

source: Boot Duration
de: Startdauer

source: Boot drive only
de: Nur Bootlaufwerk

source: Boot duration grouped
de: Startdauer gruppiert

source: Boot duration over time
de: Startdauer über die Zeit

source: Boot process performance
de: Startprozess-Performance

source: Bound policies
de: Gebundene Richtlinien

source: Bound service groups
de: Gebundene Dienstgruppen

source: Bound services
de: Gebundene Dienste

source: Browser Performance: Chrome
de: Browser-Leistung: Chrome

source: Browser Performance: Internet Explorer
de: Browser-Leistung: Internet Explorer

source: Browser Web App Performance
de: Browser Web App-Leistung

source: Browser Web App Usage
de: Browser Web App-Nutzung

source: Browser in foreground
de: Browser im Vordergrund

source: C:\ only
de: Nur C:\

source: CPU & RAM over time
de: CPU & RAM über die Zeit

source: CPU (%) per process type (top 10)
de: CPU (%) pro Prozesstyp (Top 10)

source: CPU cores (logical)
de: CPU-Kerne (logisch)

source: CPU cores (physical)
de: CPU-Kerne (physisch)

source: CPU per $ModeLower$ (top 10)
de: CPU pro $ModeLower$ (Top 10)

source: CPU sockets
de: CPU-Sockel

source: CPU speed (MHz)
de: CPU-Frequenz (MHz)

source: CPU time (s)
de: CPU-Zeit (s)

source: CPU time per session (top 10)
de: CPU-Zeit pro Sitzung (Top 10)

source: CPU time per session 0 (top 10)
de: CPU-Zeit pro Sitzung 0 (Top 10)

source: CPU usage (%)
de: CPU-Nutzung (%)

source: CPU usage (%) per Citrix ADC (top 10)
de: CPU-Nutzung (%) pro Citrix ADC (Top 10)

source: CPU usage (%) per machine (top 10)
de: CPU-Nutzung (%) pro Maschine (Top 10)

source: CPU usage and relative frequency over time
de: CPU-Nutzung und relative Frequenz über die Zeit

source: CPU usage over time per process type
de: CPU-Nutzung pro Prozesstyp über die Zeit

source: Certificates
de: Zertifikate

source: Citrix ADC Gateway table
de: Gateway-Tabelle Citrix ADC

source: Citrix ADC Inventory
de: Citrix ADC Inventar

source: Citrix ADCs in selected group: $Panel31GroupByDisplay$ = $DrilldownFilterBy31$
de: Citrix ADCs in ausgewählter Gruppe: $Panel31GroupByDisplay$ = $DrilldownFilterBy31$

source: Citrix Virtual Apps and Desktops Applications & Desktops
de: Citrix Virtual Apps and Desktops Anwendungen & Desktops

source: Citrix Virtual Apps and Desktops Databases
de: Citrix Virtual Apps and Desktops Datenbanken

source: Citrix Virtual Apps and Desktops Licensing
de: Citrix Virtual Apps and Desktops Lizenzen

source: Citrix Virtual Apps and Desktops Machines
de: Citrix Virtual Apps and Desktops Maschinen

source: Citrix delivery group
de: Citrix-Bereitstellungsgruppe

source: Citrix machine catalog
de: Citrix-Maschinenkatalog

source: Client licenses
de: Clientlizenzen

source: Client platforms (top 10)
de: Client-Plattformen (Top 10)

source: Client timezones (top 10)
de: Client-Zeitzonen (Top 10)

source: Client versions (top 10)
de: Client-Versionen (Top 10)

source: Column
de: Spalte

source: Compare two metrics over time
de: Vergleich zweier Metriken über die Zeit

source: Component scores
de: Komponentenpunktzahl

source: Component scores for $DrilldownType$: $DrilldownClickValue$
de: Punkte der Komponenten für $DrilldownType$: $DrilldownClickValue$

source: Computer name (canonical)
de: Computername (kanonisch)

source: Computer name (distinguished name)
de: Computername (DN)

source: Concurrent sessions per host
de: Gleichzeitige Sitzungen pro Host

source: Concurrent sessions per user
de: Gleichzeitige Sitzungen pro Benutzer

source: Connection failures
de: Verbindungsfehler

source: Connection failures, reconnects & retransmits
de: Verbindungsfehler, Wiederverbindungen und erneute Übertragungen

source: Crashes
de: Abstürze

source: Crashes with: process name = $DrilldownFilterBy41$
de: Abstürze mit: Prozessname = $DrilldownFilterBy41$

source: D:\ only
de: Nur D:\

source: Dashboard configuration
de: Dashboard-Konfiguration

source: Data Volume
de: Datenvolumen

source: Data model:
de: Datenmodell:

source: Data table
de: Datentabelle

source: Data volume
de: Datenvolumen

source: Data volume (MB)
de: Datenvolumen (MB)

source: Data volume (top 10)
de: Datenvolumen (Top 10)

source: Data volume over time
de: Datenvolumen über die Zeit

source: Data volume per product
de: Datenvolumen pro Produkt

source: Data volume per uberAgent endpoint
de: Datenvolumen pro uberAgent-Endpoint

source: Data volume per uberAgent index
de: Datenvolumen pro uberAgent-Index

source: Data volume per uberAgent metric
de: Datenvolumen pro uberAgent-Metrik

source: Data volume per virtual server (top 10)
de: Datenvolumen pro virtuellem Server (Top 10)

source: Database server networking
de: Netzwerkverbindungen von Datenbankservern

source: Databases
de: Datenbanken

source: Delivery group
de: Bereitstellungsgruppe

source: Delivery group:
de: Bereitstellungsgruppe:

source: Delivery groups
de: Bereitstellungsgruppen

source: Detailed GPU engine information over time for: $DrilldownFilterBy1Host$, Adapter: $DrilldownFilterBy2GPUName$, GPU index: $DrilldownFilterBy3GPUIndex$
de: GPU-Nutzung pro Recheneinheit über die Zeit für: $DrilldownFilterBy1Host$, Adapter: $DrilldownFilterBy2GPUName$, GPU-Index: $DrilldownFilterBy3GPUIndex$

source: Disk IO per machine (top 10)
de: Festplatten-IO pro Maschine (Top 10)

source: Disk capacity (%)
de: Festplattenkapazität (%)

source: Disk capacity (GB)
de: Festplattenkapazität (GB)

source: Disk space
de: Festplattenplatz

source: Disk usage (%) per Citrix ADC (top 10)
de: Festplattennutzung (%) pro Citrix ADC (Top 10)

source: Disk usage grouped
de: Festplattennutzung gruppiert

source: Display specifications
de: Bildschirmkonfiguration

source: Documentation
de: Dokumentation

source: Drive selector:
de: Laufwerkswahl:

source: E:\ only
de: Nur E:\

source: Event and originating host count (try zooming in!)
de: Anzahl Ereignisse und Quell-Hosts (Hereinzoomen ist möglich!)

source: Events
de: Ereignisse

source: Experience Score
de: Erfahrungspunktzahl

source: Experience score
de: Erfahrungspunktzahl

source: Field 1:
de: Feld 1:

source: Field 2:
de: Feld 2:

source: Field:
de: Feld:

source: Fields
de: Felder

source: Fields to display:
de: Anzuzeigende Felder:

source: Filter expression:
de: Filterausdruck:

source: Filter field:
de: Filterfeld:

source: Firmware versions (top 10)
de: Firmware-Versionen (Top 10)

source: Foreground application (top 10)
de: Vordergrundanwendung (Top 10)

source: Foreground application over time (%)
de: Vordergrundanwendung über die Zeit (%)

source: Foreground browser over time (percent of all applications)
de: Vordergrund-Browser über die Zeit (Prozent aller Anwendungen)

source: Foreground process (top 10)
de: Vordergrundprozess (Top 10)

source: Foreground web app over time (percent of all applications)
de: Vordergrund-Web App über die Zeit (Prozent aller Anwendungen)

source: Free disk space less than:
de: Freier Speicherplatz weniger als:

source: Function 1:
de: Funktion 1:

source: Function 2:
de: Funktion 2:

source: Function:
de: Funktion:

source: GPU compute (%)
de: GPU-Rechenlast (%)

source: GPU compute usage over time per engine for: $DrilldownFilterBy31$
de: GPU-Nutzung pro $ModeLower$ über die Zeit

source: GPU compute usage per $ModeLower$ (top 10)
de: GPU-Rechenlast pro $ModeLower$ (Top 10)

source: GPU compute usage per $ModeLower$ over time
de: GPU-Nutzung pro $ModeLower$ über die Zeit

source: GPU compute usage per GPU engine (top 10)
de: GPU-Rechennutzung pro GPU engine (Top 10)

source: GPU compute usage per display adapter (top 10)
de: GPU-Rechennutzung pro Anzeigeadapter (Top 10)

source: GPU compute usage per engine over time
de: GPU-Nutzung pro Recheneinheit über die Zeit

source: GPU compute usage per machine (top 10)
de: GPU-Rechennutzung pro Maschine (Top 10)

source: GPU memory (MB)
de: GPU-Speichernutzung (MB)

source: GPU memory usage over time for: $DrilldownFilterBy1Host$, Adapter: $DrilldownFilterBy2GPUName$, GPU index: $DrilldownFilterBy3GPUIndex$
de: GPU-Speichernutzung über die Zeit für: $DrilldownFilterBy1Host$, Adapter: $DrilldownFilterBy2GPUName$, GPU-Index: $DrilldownFilterBy3GPUIndex$

source: GPU memory usage over time for: $DrilldownFilterBy31$
de: GPU-Speichernutzung pro $DrilldownFilterBy31$ über die Zeit

source: GPU memory usage per $ModeLower$ (top 10)
de: GPU-Speichernutzung pro $ModeLower$ (Top 10)

source: GPU memory usage per $ModeLower$ over time
de: GPU-Nutzung pro $ModeLower$ über die Zeit

source: GPU memory usage per machine (top 10)
de: GPU-Speichernutzung pro Maschine (Top 10)

source: Good
de: Gut

source: Good scores
de: Gute Punktzahl

source: Group Policy CSE processing time
de: Gruppenrichtlinien-CSE-Verarbeitungsdauer

source: Group Policy CSEs and GPOs
de: Gruppenrichtlinien-CSEs und -GPOs

source: Group by:
de: Gruppiere nach:

source: Group policy duration per CSE over time
de: Gruppenrichtlinienverarbeitungszeit pro CSE über die Zeit

source: Handle count
de: Anzahl Handles

source: Hangs
de: Hänger

source: Hangs with: process name = $DrilldownFilterBy51$
de: Hangs with: Prozessname = $DrilldownFilterBy51$

source: Hardware manufacturer
de: HW-Hersteller

source: Hardware model
de: Hardwaremodell

source: Hardware models (top 10)
de: Hardwaremodelle (Top 10)

source: Hardware: has UPS?
de: Hardware: USV?

source: Hardware: has battery?
de: Hardware: Akku?

source: Hardware: is VM?
de: Hardware: VM?

source: Help
de: Hilfe

source: High-availability settings
de: Hochverfügbarkeitseinstellungen

source: Highest application wait time (top 3 today)
de: Höchste Anwendungswartezeit (Top 3 heute)

source: Hosts per OS build over time
de: Hosts pro OS-Build über die Zeit

source: ICA & VPN usage over time
de: ICA & VPN Nutzung über die Zeit

source: IO count
de: IO-Anzahl

source: IO count per process (top 15)
de: IO-Anzahl pro Prozess (Top 15)

source: IO count per session (top 10)
de: IO-Anzahl pro Sitzung (Top 10)

source: IO count per session 0 (top 10)
de: IO-Anzahl pro Sitzung 0 (Top 10)

source: IO latency
de: IO-Latenz

source: IO per $ModeLower$ (top 10)
de: IO pro $ModeLower$ (Top 10)

source: IO r+w count
de: IO-Anzahl l+s

source: IO r+w duration (ms)
de: IO-Dauer l+s (ms)

source: IO r+w volume (MB)
de: IO-Volumen l+s (MB)

source: IO read count
de: Anzahl Lese-IOs

source: IO read duration (ms)
de: IO-Lesedauer (ms):

source: IO read volume (MB)
de: IO-Lesevolumen (MB)

source: IO volume
de: IO-Volumen

source: IO volume per session 0 (top 10)
de: IO-Volumen pro Sitzung 0 (Top 10)

source: IO write count
de: Anzahl Schreib-IOs

source: IO write duration (ms)
de: IO-Schreibdauer (ms):

source: IO write volume (MB)
de: IO-Schreibvolumen (MB)

source: IOPS function:
de: IOPS-Funktion:

source: IOPS over time per network share (top 5)
de: IOPS über die Zeit pro Netzwerkfreigabe (Top 5)

source: IOPS per process type (top 10)
de: IOPS pro Prozesstyp (Top 10)

source: IOPS r+w
de: IOPS l+s

source: IOPS read
de: Lese-IOPS

source: IOPS write
de: Schreib-IOPS

source: IP addresses
de: IP-Adressen

source: IPv4 address(es)
de: IPv4-Adresse(n)

source: Ignore volumes smaller than (MB):
de: Ignoriere Volumes kleiner als (MB):

source: Include frames?
de: Einschließlich Frames?

source: Install count per application (top 10)
de: Anzahl Installationen pro Anwendung (Top 10)

source: Install count per publisher (top 10)
de: Anzahl Installationen pro Hersteller (Top 10)

source: Install count per update (top 10)
de: Anzahl Installationen pro Update (Top 10)

source: Install count per update state (top 10)
de: Anzahl Installationen pro Updatestatus (Top 10)

source: Interface type
de: Schnittstellentyp

source: Interface type usage over time
de: Schnittstellentypen über die Zeit

source: Interface types (top 10)
de: Schnittstellentypen (Top 10)

source: Internet connectivity
de: Internetverbindung

source: Inventory count over time
de: Anzahl an Installationen über die Zeit

source: Inventory count per version over time
de: Anzahl Installationen pro Version über die Zeit

source: Inventory data grouped
de: Inventardaten gruppiert

source: Inventory data per application
de: Inventardaten pro Anwendung

source: Inventory data per update
de: Inventardaten pro Update

source: Inventory overview
de: Inventarübersicht

source: Is elevated?
de: Ist privilegiert?

source: Is protected?
de: Ist geschützt?

source: Is signed by OS vendor?
de: Ist vom Betriebssystemhersteller signiert?

source: Issues grouped (top 100)
de: Probleme gruppiert (Top 100)

source: Issues grouped over time
de: Probleme über die Zeit

source: Jitter over time
de: Jitter über die Zeit

source: Latency
de: Latenz

source: Latency over time
de: Latenz über die Zeit

source: License model
de: Lizenzmodell

source: License type
de: Lizenztyp

source: License usage over time
de: Lizenznutzung über die Zeit

source: Licenses
de: Lizenzen

source: Licensing
de: Lizenzierung

source: Licensing Status
de: Lizenzierungsstatus

source: Licensing settings
de: Lizenzierungseinstellungen

source: Line
de: Zeile

source: Load count per plugin (top 10)
de: Ladevorgänge pro Plugin (Top 10)

source: Load duration per plugin (top 10)
de: Ladezeit pro Plugin (Top 10)

source: Logoff duration over time
de: Abmeldedauer über die Zeit

source: Logoff duration per host (top 10)
de: Abmeldedauer pro Host (Top 10)

source: Logoff duration per user (top 10)
de: Abmeldedauer pro Benutzer (Top 10)
