Repository: TrellixVulnTeam/Splunk_Apps_4AOO
Catalog: SplunkBase/1448_uberAgent_UXM_-_User_Experience_Monitoring/6.2.3/uberAgent/locale/*/LC_MESSAGES/messages.po
Languages: de

source: This dashboard displays detailed information about three different types of stop errors: blue screen of death, hard power off and random restart. A blue screen is displayed when the system detects it cannot continue due to an error condition and stops after collecting rudimentary information. A hard power off happens when the user presses and holds the power button for at least 4 seconds. A random restart may be due to power loss or a hard hang; in either case the system cannot generate a blue screen any more.
de: Dieses Dashboard zeigt detaillierte Informationen über verschiedene Arten von Stop-Fehlern: Blue Screen, hartes Ausschalten und zufällige Neustarts. Ein Blue Screen wird angezeigt, wenn das System feststellt, dass es die Ausführung aufgrund eines schwerwiegenden Fehlerzustandes beenden muss. Hartes Ausschalten tritt ein, wenn der Benutzer den Einschalter vier Sekunden lang gedrückt hält. Zufällige Neustarts werden durch Stromausfälle oder totales Einfrieren des Systems verursacht. In solchen Fällen kann das System keinen Blue Screen mehr generieren.

source: This dashboard displays detailed information about user sessions.
de: Dieses Dashboard zeigt detaillierte Informationen über Benutzersitzungen.

source: This dashboard displays detailed information for page loads and background data transfers (XMLHttpRequests and web socket handshake requests). Data is collected via browser extensions, which must be installed in addition to the endpoint agent. "Tab URL" stands for the URL entered in the browser's address bar; "Request URL" stands for an address the browser exchanged data with.
de: Dieses Dashboard zeigt detaillierte Informationen zu Seitenladevorgängen und Hintergrundtransfers (XMLHttpRequests und Web Socket Handshake Requests). Daten werden über Browsererweiterungen gesammelt, welche zusätzlich zum Endpoint-Agent installiert sein müssen. "Tab URL" bezeichnet die URL in der Browser-Adresszeile; "Request URL" bezeichnet eine Adresse, mit der der Browser Daten austauschte.

source: This dashboard displays details for a Citrix ADC. Please note that inventory information is only collected once per 24 hour period by default. uberAgent collects inventory data from the primary as well as secondary Citrix ADC.
de: Dieses Dashboard zeigt Informationen über Citrix ADCs. Inventardaten werden standardmäßig alle 24 Stunden ermittelt, sowohl von primären als auch sekundären ADCs.

source: This dashboard displays information about a specific boot process.
de: Dieses Dashboard zeigt Informationen über einen einzelnen Startvorgang über die Zeit.

source: This dashboard displays information about actual application usage.
de: Dieses Dashboard zeigt Informationen über tatsächliche Anwendungsnutzung.

source: This dashboard displays information about application errors (crashes and hangs).
de: Dieses Dashboard zeigt Informationen über Anwendungsfehler (Abstürze und Hänger).

source: This dashboard displays information about applications, services and drivers that caused boot delays. The events that are processed here are generated only when a delay occurs. The data displayed here does not reflect typical boot processes.
de: Dieses Dashboard zeigt Informationen über Anwendungen, Dienste und Treiber an, die Verzögerungen beim Startvorgang verursachten. Die zugrundeliegenden Ereignisse werden nur im Falle von Verzögerungen erzeugt, so dass die hier angezeigten Daten nicht den typischen Startvorgang wiederspiegeln.

source: This dashboard displays information about applications, services and drivers that caused delays while entering or resuming from standby. The events that are processed here are generated only when a delay occurs. The data displayed here does not reflect typical standby or resume processes.
de: Dieses Dashboard zeigt Informationen über Anwendungen, Dienste und Treiber an, die Verzögerungen bei Standby oder Resume verursachten. Die zugrundeliegenden Ereignisse werden nur im Falle von Verzögerungen erzeugt, so dass die hier angezeigten Daten nicht den typischen Standby/Resume wiederspiegeln.

source: This dashboard displays information about applications, services and drivers that caused shutdown delays. The events that are processed here are generated only when a delay occurs. The data displayed here does not reflect typical shutdown processes.
de: Dieses Dashboard zeigt Informationen über Anwendungen, Dienste und Treiber an, die Verzögerungen beim Herunterfahren verursachten. Die zugrundeliegenden Ereignisse werden nur im Falle von Verzögerungen erzeugt, so dass die hier angezeigten Daten nicht den typischen Vorgang des Herunterfahrens wiederspiegeln.

source: This dashboard displays information about disk drives and volumes.
de: Dieses Dashboard zeigt Informationen über Festplattenlaufwerke und -volumes.

source: This dashboard displays information about gateways on Citrix ADCs monitored with uberAgent. uberAgent only collects performance data from the primary Citrix ADC.
de: Dieses Dashboard zeigt Informationen über Gateways auf den von uberAgent überwachten ADCs an. uberAgent sammelt Performancedaten nur von primären ADCs.

source: This dashboard displays information about reconnections, retransmissions and failed TCP network connections. It can be used to identify application misconfigurations, missing firewall rules or network and service outages.
de: Dieses Dashboard zeigt Informationen über Wiederverbindungen, erneute Übertragungen und fehlgeschlagene TCP-Verbindungen. Es ist nützlich zum Aufdecken von Anwendungsfehlkonfigurationen, fehlenden Firewallregeln oder Serverausfällen.

source: This dashboard displays information about the duration of system boots. A boot process starts when Windows is loading and is finished when the desktop is displayed and the load has dropped to 20%.
de: Dieses Dashboard zeigt Informationen über Systemstartvorgänge an. Ein Startvorgang beginnt, wenn Windows anfängt, zu booten und endet, wenn der Desktop angezeigt wird und die Systemlast auf 20% gefallen ist.

source: This dashboard displays information about the duration of system shutdowns. The events that are processed here are generated only when a delay occurs. The data displayed here does not necessarily reflect typical shutdown processes.
de: Dieses Dashboard zeigt Informationen über die Dauer des Herunterfahrens an. Die zugrundeliegenden Ereignisse werden nur im Falle von Verzögerungen erzeugt, so dass die hier angezeigten Daten nicht den typischen Vorgang des Herunterfahrens wiederspiegeln.

source: This dashboard displays information about the duration of system standby and resume processes.
de: Dieses Dashboard zeigt Informationen über Standby- und Resumevorgänge.

source: This dashboard displays information about the duration of user logoffs.
de: Dieses Dashboard zeigt Informationen über die Dauer von Benutzerabmeldungen.

source: This dashboard displays information about the duration of user logons.
de: Dieses Dashboard zeigt Informationen über die Dauer von Benutzeranmeldungen.

source: This dashboard displays information about the licensing status of uberAgent. It can only display information about licenses that are in use. If you have licenses on your machines that are not currently used they will not appear here.
de: Dieses Dashboard zeigt Informationen über den Lizenzierungsstatus von uberAgent. Es können nur auf den Endgeräten tatsächlich verwendete Lizenzen berücksichtigt werden.

source: This dashboard displays information about the load performance of Microsoft Outlook plugins.
de: Dieses Dashboard zeigt Informationen zur Ladedauer von Outlook-Plugins.

source: This dashboard displays information about the performance of SMB connections to shares on the network.
de: Dieses Dashboard zeigt Informationen über die Performance von SMB-Verbindungen zu Freigaben im Netzwerk.

source: This dashboard displays information about the volume of data generated by uberAgent. It is based on data from license_usage.log, stored in the _internal index on the Splunk license master. If this dashboard is empty, configure forwarding of the license master's _internal index to your indexers. In larger implementations the data volume cannot be determined per individual host due to squashing. Please note that enabling ESA also increases the UXM data volume because additional fields are populated in UXM sourcetypes, too.
de: Dieses Dashboard zeigt Informationen über das von uberAgent erzeugte Datenvolumen. Es basiert auf Daten aus license_usage.log und funktioniert daher nur auf dem Splunk License Master. Wenn dieses Dashboard leer bleibt, konfigurieren sie die Weiterleitung des _internal Index des License Master zu ihren Indexern. In größeren Implementierungen kann das Datenvolumen wegen "Squashing" nicht pro Host ermittelt werden. Die Aktivierung von ESA erhöht das benötigte Datenvolumen für UXM, weil auch dort zusätzliche Sourcetypes gefüllt werden.

source: This dashboard displays information about times of unresponsiveness, i.e. when application user interfaces do not react to user input. Events are generated every time applications do not process window messages for 200 ms (or longer).
de: Dieses Dashboard zeigt Informationen über die Phasen, in denen die Benutzeroberfläche von Anwendungen nicht auf Eingaben reagierte. Events werden jedes Mal generiert, wenn eine Anwendung für einen Zeitraum von mindestens 200 ms keine Fensternachrichten verarbeitet.

source: This dashboard displays information about web app as well as browser usage. Data is collected via browser extensions, which must be installed in addition to the endpoint agent.
de: Dieses Dashboard zeigt Informationen über die Web Anwendungs- sowie Browsernutzung. Die Daten werden mittels Browser Erweiterungen, die separat installiert werden müssen, gesammelt.

source: This dashboard displays inventory information about the Citrix ADCs monitored with uberAgent. uberAgent collects inventory data from the primary as well as secondary Citrix ADC.
de: Dieses Dashboard zeigt Inventardaten über von uberAgent überwachte Citrix ADCs an. uberAgent sammelt Inventardaten sowohl von primären als auch von sekundären ADCs.

source: This dashboard displays inventory information about the endpoints monitored with uberAgent.
de: Dieses Dashboard zeigt Inventardaten zu den von uberAgent überwachten Endgeräten.

source: This dashboard displays inventory information about the installed applications.
de: Dieses Dashboard zeigt Inventardaten zu den installierten Anwendungen.

source: This dashboard displays inventory information about the installed software updates. The Windows 10 OS build number reflects a machine's update state in a single number.
de: Dieses Dashboard zeigt Inventardaten über installierte Software-Updates. Die Windows 10 OS-Buildnummer zeigt den Updatestatus einer Maschine in einer einzigen Nummer.

source: This dashboard displays network configuration information about the endpoints monitored with uberAgent.
de: Dieses Dashboard zeigt Netzwerk-Konfigurationsdaten zu den von uberAgent überwachten Endgeräten.

source: This dashboard displays performance information about Citrix ADC appliances monitored with uberAgent. uberAgent only collects performance data from the primary Citrix ADC.
de: Dieses Dashboard zeigt Performancedaten über von uberAgent überwachte Citrix ADCs. uberAgent sammelt Performancedaten nur von primären ADCs.

source: This dashboard displays performance information about virtual servers and bound services as well as service groups. uberAgent only collects performance data from the primary Citrix ADC.
de: Dieses Dashboard zeigt Performancedaten über virtuelle Server und gebundene Dienste sowie Dienstgruppen. uberAgent sammelt Performancedaten nur von primären ADCs.

source: This dashboard displays performance information about virtual servers on Citrix ADCs monitored with uberAgent. uberAgent only collects performance data from the primary Citrix ADC.
de: Dieses Dashboard zeigt Performancedaten über virtuelle Server auf den von uberAgent überwachten ADCs an. uberAgent sammelt Performancedaten nur von primären ADCs.

source: This dashboard displays relevant information for sizing server-based computing farms (RDS/XenApp).
de: Dieses Dashboard zeigt Informationen zum Sizing für Server-based Computing (RDS/XenApp)

source: This dashboard displays the install count of a specific update over time. It also shows detailed information about each installation. Please note that inventory information is only collected once per 24 hour period by default.
de: Anzahl der Installationen eines Updates über die Zeit sowie detaillierte Informationen über jede Installation. Beachten Sie, dass Inventardaten in der Standardkonfiguration nur alle 24 Stunden gesammelt werden.

source: This dashboard displays the installed versions of a specific application over time. It also shows detailed information about each installation. Please note that inventory information is only collected once per 24 hour period by default.
de: Installierte Versionen einer bestimmten Anwendung über die Zeit sowie detaillierte Informationen über jede Installation. Beachten Sie, dass Inventardaten in der Standardkonfiguration nur alle 24 Stunden gesammelt werden.

source: This dashboard displays the number of application installations over time. It also shows detailed information about each installed application and each installed software update. Please note that inventory information is only collected once per 24 hour period by default.
de: Anwendungsinstallationen über die Zeit mit detaillierten Informationen über jede installierte Anwendung und jedes installierte Update. Beachten Sie, dass Inventardaten in der Standardkonfiguration nur alle 24 Stunden gesammelt werden.

source: This dashboard displays the resources consumed per website. Each site's performance is calculated across all user sessions and instances of Internet Explorer.
de: Dieses Dashboard zeigt die von Webseiten erzeugte Last auf den eigenen Systemen.

source: This dashboard lets you interactively analyze any filtered subset of your data over time.
de: Mit diesem Dashboard können Sie Daten interaktiv filtern und analysieren.

source: This dashboard shows each host's uptime (days since last boot).
de: Dieses Dashboard zeigt die Uptime (Tage seit dem letzten Neustart) jedes Hosts.

source: This dashboard shows which uberAgent versions are active on the endpoints.
de: Dieses Dashboard zeigt, welche uberAgent-Versionen auf den Endgeräten aktiv sind.

source: Thread count
de: Anzahl Threads

source: Time range:
de: Zeitraum:

source: Timechart type:
de: Timechart-Typ:

source: Today
de: Heute

source: Total CPU time per hostname (top 10)
de: Gesamte CPU-Zeit pro Host (Top 10)

source: Total data volume
de: Gesamtes Datenvolumen

source: Total delay (top 5)
de: Gesamtverzögerung (Top 5)

source: Total hits
de: Treffer gesamt

source: Total shutdown time (top 5)
de: Gesamtdauer Herunterfahren (Top 5)

source: Total startup time (top 5)
de: Gesamte Startzeit (Top 5)

source: Total suspend/resume time (top 5)
de: Gesamtdauer Standby/Resume (Top 5)

source: Totals
de: Summen

source: Totals for all sessions
de: Gesamtwerte für alle Sitzungen

source: Type
de: Typ

source: Unlicensed machines
de: Unlizenzierte Maschinen

source: Unregistered machines
de: Unregistrierte Maschinen

source: Unresponsiveness (s)
de: Wartezeiten (s)

source: Update Inventory
de: Updateinventar

source: Uptime by $Panel31GroupByDisplay$ (top 10)
de: Uptime pro $Panel31GroupByDisplay$ (Top 10)

source: Uptime by host
de: Uptime pro Host

source: Uptime grouped
de: Uptime gruppiert

source: Usage
de: Nutzung

source: User
de: Benutzer

source: User Logoff Duration
de: Benutzerabmeldedauer

source: User Logon Duration
de: Benutzeranmeldungen

source: User Logon Duration - Group Policy
de: Benutzeranmeldungen - Gruppenrichtlinien

source: User Session Overview
de: Sitzungsübersicht

source: User Sessions
de: Benutzersitzungen

source: User licenses
de: Benutzerlizenzen

source: User name
de: Benutzername

source: User session count over time
de: Anzahl Benutzersitzungen über die Zeit

source: Users
de: Benutzer

source: Virtual server data grouped
de: Gruppierte Daten zu virtuellen Servern

source: Virtual servers
de: Virtuelle Server

source: Virtual servers in selected group: $Panel21GroupByDisplay$ = $DrilldownFilterBy21$
de: Virtuelle Server in ausgewählter Gruppe: $Panel21GroupByDisplay$ = $DrilldownFilterBy21$

source: Wait times for unresponsive $ModeLowerPlural$
de: Wartezeiten für nicht reagierende $ModeLowerPlural$

source: Web app usage
de: Web App-Nutzung

source: Web apps in foreground (top 10)
de: Web Apps im Vordergrund (Top 10)

source: Web socket handshake request
de: Web Socket Handshake-Anfragen

source: Web socket request count
de: Web Socket Request-Anzahl

source: Web socket request duration
de: Web Socket Request-Dauer

source: WiFi signal quality
de: Wlan-Signalqualität

source: XMLHttpRequest count
de: XMLHttpRequest-Anzahl

source: XMLHttpRequest duration
de: XMLHttpRequest-Dauer

source: Yes
de: Ja

source: Zoom here to modify the time range for the chart below
de: Hier zoomen zum Ändern des Zeitraums der unteren Charts

source: average
de: Durchschnitt

source: compared to yesterday
de: im Vergleich zu gestern

source: count
de: Anzahl

source: is
de: ist

source: is not
de: ist nicht

source: latency r+w (ms)
de: Latenz l+s (ms)

source: latency read (ms)
de: Leselatenz (ms)

source: latency write (ms)
de: Schreiblatenz (ms)

source: sec.
de: Sek.

source: standard deviation
de: Standardabweichung

source: sum
de: Summe

source: thruput r+w (MB/s)
de: Durchsatz l+s (MB/s)

source: uberAgent Versions
de: uberAgent-Versionen

source: uberAgent versions over time
de: uberAgent-Versionen über die Zeit

source: vServer health
de: vServer-Status

source: #Affected hosts:
de: #Betroffene Hosts:

source: #App errors:
de: #Anwendungsfehler:

source: #Application names:
de: #Anwendungsnamen:

source: #Applications:
de: #Anwendungen:

source: #Apps in foreground:
de: #Anwendungen im Vordergrund:

source: #Apps with conn. failures:
de: #Anwendungen mit Verbindungsproblemen:

source: #Background requests:
de: #Hintergrund-Requests:

source: #Blue screen error codes:
de: #Bluescreen Fehlercodes:

source: #Browser versions:
de: #Browserversionen:

source: #Browsers:
de: #Browser:

source: #Crashes:
de: #Abstürze:

source: #Database servers:
de: #Datenbankserver:

source: #Databases:
de: #Datenbanken:

source: #Delivery controllers:
de: #Delivery Controller:

source: #Delivery groups:
de: #Bereitstellungsgruppen:

source: #Failed connections:
de: #Fehlgeschlagene Verbindungen:

source: #Firmware versions:
de: #Firmwareversionen:

source: #Hangs:
de: #Hänger:

source: #Hard power offs:
de: #Harte Power-Offs:

source: #Hardware models
de: #Hardwaremodelle

source: #Hardware models:
de: #Hardwaremodelle:

source: #Hosts (other volumes)
de: #Hosts (andere Volumes)

source: #Interface types:
de: #Interface-Typen:

source: #License models:
de: #Lizenzmodelle:

source: #License servers:
de: #Lizenzserver:

source: #License types:
de: #Lizenztypen:

source: #Machine catalogs:
de: #Maschinenkataloge:

source: #Mirror database servers:
de: #Datenbank-Mirrors:

source: #Network DNS suffixes:
de: #DNS-Suffixe:

source: #Network SSIDs:
de: #WLAN-SSIDs:

source: #Network adapters:
de: #Netzwerkadapter:

source: #Page loads (no frames):
de: #Geladene Seiten (ohne Frames):

source: #Parent process names:
de: #Elternprozessnamen:

source: #Process names:
de: #Prozessnamen:

source: #Product editions:
de: #Produkt-Editionen:

source: #Products:
de: #Produkte:

source: #Published applications (enabled):
de: #Veröffentlichte Anwendungen (aktiv):

source: #Published desktops (enabled):
de: #Veröffentlichte Desktops (aktiv):

source: #Random restarts:
de: #Unerwartete Neustarts:

source: #Registered VDAs:
de: #Registrierte VDAs:

source: #Remoting clients:
de: #Remote-Clients:

source: #States:
de: #Status:

source: #Target hosts with conn. failures:
de: #Zielhosts mit Verbindungsfehlern:

source: #Target ports with conn. failures:
de: #Zielports mit Verbindungsfehlern:

source: #Unregistered VDAs:
de: #Unregistrierte VDAs:

source: #Users:
de: #Nutzer:

source: #VDAs total:
de: #VDAs insgesamt:

source: #VDAs with delivery group:
de: #VDAs mit Bereitstellungsgruppe:

source: #Versions:
de: #Versionen:

source: %Registered VDAs:
de: %Registrierte VDAs:

source: Affected executables:
de: Betroffene Programme:

source: Affected hosts:
de: Betroffene Hosts:

source: Affected users:
de: Betroffene Nutzer:

source: All errors:
de: Alle Fehler:

source: App errors:
de: Anwendungsfehler:

source: Application:
de: Anwendung:

source: Authenticating DC:
de: Authentifizierungs-DC:

source: Average wait time:
de: ⌀ Wartezeit:

source: Avg. /flash usage:
de: ⌀ Auslastung /flash:

source: Avg. /var usage:
de: ⌀ Auslastung /var:

source: Avg. CPU actual speed:
de: ⌀ tatsächlicher CPU-Takt:

source: Avg. CPU:
de: ⌀ CPU:

source: Avg. RAM usage:
de: ⌀ RAM-Nutzung:

source: Avg. RAM:
de: ⌀ RAM:

source: Avg. background request:
de: ⌀ Hintergrund-Requests:

source: Avg. capacity
de: ⌀ Kapazität

source: Avg. computer startup:
de: ⌀ Computerstart:

source: Avg. disk:
de: ⌀ Festplatte:

source: Avg. enter standby:
de: ⌀ Standby begonnen:

source: Avg. logon duration:
de: ⌀ Anmeldedauer:

source: Avg. main path:
de: ⌀ Main Path:

source: Avg. metadata IOPS
de: ⌀ Metadata-IOPS

source: Avg. mgmt. CPU usage:
de: ⌀ Management-CPU-Last:

source: Avg. net latency:
de: ⌀ Netzwerklatenz:

source: Avg. network data volume:
de: ⌀ Datenvolumen Netzwerk:

source: Avg. network:
de: ⌀ Netzwerk:

source: Avg. packet CPU usage:
de: ⌀ CPU-Nutzung:

source: Avg. page file usage:
de: ⌀ Nutzung Auslagerungsdatei:

source: Avg. page load - network (no frames):
de: ⌀ Seitenladezeit, Netzwerk, ohne Frames:

source: Avg. page load - render (no frames):
de: ⌀ Seitenladezeit, Rendering, ohne Frames:

source: Avg. page load - total (no frames):
de: ⌀ Seitenladezeit, gesamt, ohne Frames:

source: Avg. post boot:
de: ⌀ Post-Boot:

source: Avg. read IOPS
de: ⌀ IOPS, lesend

source: Avg. read latency
de: ⌀ Latenz, lesend

source: Avg. resume from standby:
de: ⌀ Aufwachzeit:

source: Avg. startup duration:
de: ⌀ Startup-Dauer:

source: Avg. total boot:
de: ⌀ Bootdauer:

source: Avg. uptime
de: ⌀ Betriebszeit

source: Avg. used space
de: ⌀ genutzter Speicherplatz

source: Avg. volume per host:
de: ⌀ Datenträger pro Host:

source: Avg. write IOPS
de: ⌀ IOPS, schreibend

source: Avg. write latency
de: ⌀ Latenz, schreibend

source: Boot count:
de: Boot-Anzahl:

source: Boot start time:
de: Bootzeit:

source: Browser in foreground:
de: Browser im Vordergrund:

source: CPU base speed:
de: CPU-Basistakt:

source: CPU cores:
de: CPU-Kerne:

source: CPU rel. frequency:
de: Rel. CPU-Takt:

source: CPU usage:
de: CPU-Nutzung:

source: Client names:
de: Client-Namen:

source: Client platforms:
de: Client-Plattformen:

source: Client versions:
de: Client-Versionen:

source: Concurrent sessions:
de: Gleichzeitige Sitzungen:

source: DC discovery:
de: DC-Ermittlung:

source: Disk:
de: Festplatte:

source: Foreground app:
de: Anwendung im Vordergrund:

source: GP logoff script:
de: GP Abmeldescript:

source: GP logon script:
de: GP Anmeldescript:

source: GP loopback mode:
de: GP Loopback-Modus:

source: Group Policy:
de: Gruppenrichtlinie:

source: Group policy:
de: Gruppenrichtlinie:

source: Hw manufacturer:
de: Hersteller:

source: Hw model:
de: Hardwaremodell:

source: Logoff duration:
de: Abmeldedauer:

source: Logoff time:
de: Abmeldezeit:

source: Logon duration:
de: Anmeldedauer:

source: Logon time:
de: Anmeldezeit:

source: Machine:
de: Maschine:
